const AboutUs = () => {
  return (
    <div className='page-wrapper'>
      <h2>О нас</h2>
      <p>
        Кондитерская "Винни-Пух" является источником невероятных сладких
        наслаждений в городе Оренбурге и за его пределами. Мы гордимся нашим
        огромным кондитерским цехом, который специализируется на производстве
        уникальных тортов и пирожных, завоевавших популярность благодаря своему
        неповторимому вкусу и качеству. С 21 торговой точкой в Оренбурге, а
        также представителями в соседних городах и поселках, мы рады радовать
        вас нашей восхитительной кондитерской продукцией, как в магазинах, так и
        по предварительным заказам.
      </p>

      <h3>Кафе "Винни-Пух": уют и вкус в каждой чашке</h3>
      <p>
        Если вы ищете место, где можно насладиться ароматным кофе, свежей
        выпечкой и непередаваемой атмосферой уюта, добро пожаловать в наше кафе
        "Винни-Пух". Здесь вы сможете насладиться завтраками, обедами и
        дружескими посиделками в атмосфере, которая располагает к приятному
        времяпровождению. Кафе "Винни-Пух" — это место, где вкус и атмосфера
        сливаются в единое целое.
      </p>

      <h3>Разнообразное меню для истинных гурманов</h3>
      <p>
        В нашем меню вы найдете богатый выбор блюд, от классических итальянских
        пицц и блюд индийской кухни до изысканных блюд из филе семги. Мы следим
        за актуальными тенденциями современной кулинарии, чтобы предложить вам
        только лучшее. Каждое блюдо в нашем меню приготовлено с любовью и
        креативностью наших поваров.
      </p>

      <h3>Наши кафе всегда рядом с вами</h3>
      <p>
        С удовольствием приглашаем вас посетить одно из наших уютных кафе, где
        вас ждет уникальное меню, высококлассная кухня и, конечно же, обширный
        выбор ваших любимых сладостей, тортов и напитков. Мы всегда готовы
        радовать вас в любое время дня и в любой точке города Оренбурга.
      </p>

      <h3>Наши адреса и контакты:</h3>
      <ul>
        <li>
          ул. Ульянова, 81 - Телефон: <strong>+7 (3532) 30-70-10</strong>
        </li>
        <li>
          ул. Кирова, 30 - Телефон: <strong>+7 (3532) 77-03-15</strong>
        </li>
        <li>
          ТЦ «Восход», 8 марта, 42 - Телефон:{' '}
          <strong>+7 (3532) 43-08-90</strong>
        </li>
      </ul>
    </div>
  );
};
export default AboutUs;
